{
    "cursosP": [
        {
            "cursosd": "ADMINISTRAÇÃO",
            "descricao": "O administrador é um profissional preparado para gerenciar recursos materiais, financeiros ou humanos de organizações jurídicas, podendo atuar em vários níveis, como a administração de uma equipe, de um departamento, empresa de pequeno porte, ou uma multinacional."
        },
        {
            "cursosd": "ADMINISTRAÇÃO PÚBLICA",
            "descricao": "O bacharel em Administração Pública é o administrador especializado no gerenciamento de instituições governamentais e na elaboração e acompanhamento de políticas públicas. ... Pode ainda atuar como político. Também é possível ingressar na carreira com um curso superior de tecnologia."
        },
        {
            "cursosd": "AGROECOLOGIA",
            "descricao": "O Curso Técnico em Agroecologia na modalidade EJA, forma profissionais que atuam em sistemas de produção agropecuária e extrativista fundamentados em princípios agroecológicos e técnicas de sistemas orgânicos de produção; desenvolvem ações integradas, unindo a preservação e conservação de recursos naturais"
        },
        {
            "cursosd": "AGRONOMIA",
            "descricao": "O engenheiro agrônomo participa, ativamente, de todas as etapas de produção e comercialização dos produtos, desde o plantio até o armazenamento e distribuição da mercadoria. ... Além disso, é de sua competência planejar, auxiliar e executar serviços ligados à preparação do solo, plantio, adubação e colheita."
        },
        {
            "cursosd": "ARQUEOLOGIA",
            "descricao": "A arqueologia é a ciência que estuda as sociedades e culturas humanas de povos antigos. O arqueólogo, como é chamado o profissional formado em Arqueologia, analisa marcas deixadas por povos antigos como, por exemplo: objetos fabricados e utilizados no passado, inscrições em pedras e marcas de ocupação de territórios."
        },
        {
            "cursosd": "ARQUITETURA E URBANISMO",
            "descricao": "Como um profissional capaz de pensar, organizar e dirigir o conjunto de atividades relativas à Arquitetura e ao Urbanismo, incluindo a capacidade de: elaborar projetos em distintas escalas, com soluções economicamente viáveis e culturalmente responsáveis; absorver novas tecnologias e visualizar, com criatividade, novas aplicações; analisar problemáticas e buscar por soluções adequadas aos aspectos humanísticos, sociais, culturais, ambientais, éticos, técnicos e estéticos."
        },
        {
            "cursosd": "ARQUIVOLOGIA",
            "descricao": "O bacharel formado em Arquivologia, também chamado arquivista, é responsável pela gestão, preservação e restauração de documentos, fotos, filmes, textos históricos ou outros registros, como cadernos comerciais, microfilmes, mídias digitais ou mesmo bancos de dados online."
        },
        {
            "cursosd": "ARTE: HISTÓRIA, CRÍTICA E CURADORIA",
            "descricao": "Um profissional de História da Arte é capacitado para realizar um leitura crítica de qualquer expressão artística. Crítico, consultor, gestor e curador de eventos culturais e exposições de artes. Estas são algumas das funções de um profissional que é especialista na área de cultura e artes.."
        },
        {
            "cursosd": "ARTES",
            "descricao": "As artes visuais englobam a gravura, o desenho, a pintura e escultura, ou seja, tudo aquilo que lida com formas e cores. Geralmente quem faz um curso superior nessa vertente trabalha como artista plástico, curador, professor da educação básica ou na área de publicidade como artista gráfico."
        },
        {
            "cursosd": "ARTES CÊNICAS",
            "descricao": "O curso de Artes Cênicas ou Teatro forma profissionais capacitados para trabalhar na criação, direção, montagem e interpretação de peças teatrais, filmes, programas de TV ou rádio e estúdios de dublagem."
        },
        {
            "cursosd": "ARTES VISUAIS",
            "descricao": "As artes visuais englobam a gravura, o desenho, a pintura e escultura, ou seja, tudo aquilo que lida com formas e cores. Geralmente quem faz um curso superior nessa vertente trabalha como artista plástico, curador, professor da educação básica ou na área de publicidade como artista gráfico."
        },
        {
            "cursosd": "ARTES VISUAIS, PINTURA, GRAVURA E ESCULTURA",
            "descricao": "As artes visuais englobam a gravura, o desenho, a pintura e escultura, ou seja, tudo aquilo que lida com formas e cores. Geralmente quem faz um curso superior nessa vertente trabalha como artista plástico, curador, professor da educação básica ou na área de publicidade como artista gráfico.."
        },
        {
            "cursosd": "BIBLIOTECONOMIA",
            "descricao": "O profissional formado em Biblioteconomia trabalha com a informação, tornando-a acessível aos usuários das instituições onde atua. Além disso, produz, coleta, seleciona informações e é responsável pela mediação, a busca, pelo uso e pela apropriação dessas informações."
        },
        {
            "cursosd": "BIBLIOTECONOMIA E CIÊNCIA DA INFORMAÇÃO",
            "descricao": "Por missão, o curso de biblioteconomia ensina o profissional a produzir e utilizar conhecimentos técnico-científicos para reunir e gerir informações. Assim, com um mundo corporativo cada vez mais tecnológico, o profissional do curso de biblioteconomia tem apoiado as companhias nessa missão de organizar e reunir dados."
        },
        {
            "cursosd": "BIOLOGIA",
            "descricao": "O biólogo estuda todos os tipos de formas de vida, desde a macroscópica até a microscópica. Faz pesquisas sobre a evolução, a origem, o funcionamento e a estrutura dos organismos vivos. Também analisa a relação entre os seres vivos e o meio ambiente."
        },
        {
            "cursosd": "BIOMEDICINA",
            "descricao": "O profissional Biomédico atuará em várias frentes, realizando um trabalho multidisciplinar envolvendo Laboratório de Análises Clínicas, incluindo seu perfil de interpretação de exames clínicos. Pode desempenhar atividades específicas em Hematologia, Hemoterapia e banco de sangue."
        },
        {
            "cursosd": "BIOTECNOLOGIA",
            "descricao": "Biotecnologia é a aplicação dos conhecimentos químicos e biológicos e de novas tecnologias nas áreas da saúde, de alimentos, química e ambiental. O profissional de Biotecnologia é multidisciplinar, pois entende de biologia, química, física, estatística e informática."
        },
        {
            "cursosd": "CANTO",
            "descricao": "O curso de Canto prepara profissionais para o exercício das atividades ligadas à realização e pesquisa musical. ... O bacharel em canto poderá, também, dedicar-se à área da pesquisa musical. Os tipos de formação para o curso de Canto são: bacharelado e técnico ."
        },
        {
            "cursosd": "CINEMA E ANIMAÇÃO",
            "descricao": "O Curso de Desenho de Animação ou Cinema de Animação é uma graduação na área de Audiovisual que visa formar profissionais capazes de compreender os processos de criação, além de desenvolver e gerir projetos de animação. A graduação ainda aborda a produção de histórias em quadrinhos e animações para suportes audiovisuais em 2D e 3D"
        },
        {
            "cursosd": "CINEMA E AUDIOVISUAL",
            "descricao": "O bacharel em Cinema e Audiovisual domina as diversas técnicas e linguagens envolvidas na criação e produção de filmes, séries, documentários e vídeos artísticos, publicitários, institucionais ou jornalísticos para veiculação em cinema, TV, internet ou circuito fechado."
        },
       {
            "cursosd": "CIÊNCIAS CONTÁBEIS",
            "descricao": "Formação de contadores, favorecendo sua atuação eficaz no mercado altamente competitivo e desenvolvendo as competências profissionais específicas para perceber e compreender o conjunto das funções contábeis e, assim, permitir-lhe uma atuação sistêmica."
        },
       {
            "cursosd": "CIÊNCIA DA COMPUTAÇÃO",
            "descricao": "O curso de Ciência da Computação forma profissionais qualificados para desenvolver programas e sistemas de informática, desde o planejamento do projeto até a implantação e gerenciamento do software. Por ser da área de ciências exatas, o aluno precisa ter uma boa base matemática e raciocínio lógico desenvolvido.."
        },
       {
            "cursosd": "CIÊNCIA DA RELIGIÃO",
            "descricao": "O profissional graduado no curso de Ciências da Religião promove o estudo das religiões a partir de análises de dogmas, doutrinas, rituais e textos sagrados. Destaca-se também o estudo do contexto histórico onde cada crença está inserida, as tradições e suas influências na sociedade em geral."
        },
        {
            "cursosd": "CIÊNCIA DE DADOS E INTELIGÊNCIA ARTIFICIAL",
            "descricao": "A ciência de dados, por sua vez, é uma área interdisciplinar da computação que tem como objetivo adquirir, armazenar, analisar, gerenciar e publicar dados que poderão ser utilizados por empresas para tomadas de decisões e criação de estratégias."
        },
        {
            "cursosd": "CIÊNCIA DO ESPORTE",
            "descricao": "O curso prepara profissionais que podem atuar no desenvolvimento de política de esporte em diversas instituições. Além da preparação física, o Cientista do Esporte pode se envolver na organização e marketing de grandes eventos. ... Ele atua também como gestor de marketing e organizador de eventos esportivos."
        },
        {
            "cursosd": "CIÊNCIAS ATUARIAIS",
            "descricao": "O Bacharel em Atuaria (profissional de Ciências Atuariais) além de trabalhar analisando e quantificando riscos, também pode atuar em empresas de seguros avaliando danos e administrando financeiramente o caixa das empresas para garantir que elas consigam honrar seus compromissos (pagar tudo o que devem)."
        },
        {
            "cursosd": "CIÊNCIAS ECONÔMICAS",
            "descricao": "As Ciências Econômicas habilitam intérpretes das tendências econômicas mundiais e nacionais, pessoas capacitadas a fazer previsões dos efeitos das mudanças econômicas gerais sobre grupos e setores específicos através do estudo da produção, distribuição e do consumo de bens e serviços.."
        },
        {
            "cursosd": "CIÊNCIAS POLÍTICAS",
            "descricao": "A Ciência Política estuda as estruturas de poder e suas respectivas consequências no comportamento humano em sociedade. O profissional da área é responsável por analisar políticas públicas, regimes políticos, eleições, processo legislativo, relações internacionais, entre outros."
        },
        {
            "cursosd": "COMUNICAÇÃO SOCIAL - PUBLICIDADE E PROPAGANDA",
            "descricao": "A publicidade é uma atividade profissional dedicada à difusão pública de empresas, produtos ou serviços. Pode ser qualificada como uma propaganda comercial. É a divulgação de produtos, serviços, e ideias junto ao público, tendo, em vista, induzi-lo a uma atitude dinâmica favorável."
        },
        {
            "cursosd": "DIREITO",
            "descricao": "O Direito cuida da aplicação e cumprimento das leis vigentes com o objetivo de manter a sociedade organizada. O profissional formado nesta área possui uma compreensão clara dos direitos e deveres dos cidadãos e defende os interesses de pessoas físicas ou jurídicas."
        },
        {
            "cursosd": "DIREITO",
            "descricao": "O Direito cuida da aplicação e cumprimento das leis vigentes com o objetivo de manter a sociedade organizada. O profissional formado nesta área possui uma compreensão clara dos direitos e deveres dos cidadãos e defende os interesses de pessoas físicas ou jurídicas."
        },
        {
            "cursosd": "EDUCAÇÃO FÍSICA",
            "descricao": "O curso de Educação Física tem como foco formar profissionais capazes de promover a saúde e a capacidade física por meio do ensino e prática de atividades corporais. Ao final do curso, o aluno se qualifica para supervisionar programas de exercícios físicos, ginástica, jogos, artes marciais e dança."
        },
        {
            "cursosd": "ENFERMAGEM",
            "descricao": "O curso de Enfermagem forma profissionais para atuar no meio da saúde através da prevenção, proteção e restabelecimento da saúde dos pacientes junto a outros profissionais do setor. ... Nos anos finais do curso, também são ministradas aulas práticas em laboratórios, além do atendimento real a pacientes."
        },
        {
            "cursosd": "ENGENHARIA AGRONÔMICA",
            "descricao": "A Engenharia Agronômica é uma área do conhecimento que aborda as tecnologias e os processos relacionados com produção agrícola e agropecuária. A graduação tem duração média de 5 anos e, ao longo do curso, os estudantes estudam temas ligados à produção animal, composição do solo, sustentabilidade, gestão, dentre outros"
        },
        {
            "cursosd": "ENGENHARIA CIVIL",
            "descricao": "O engenheiro civil projeta, gerencia e executa obras como casas, prédios, pontes, viadutos, estradas e barragens. Ele acompanha todas as etapas de uma construção ou reforma, analisa as condições do solo e estuda a insolação e a ventilação do local e até a definição dos tipos de fundação e os acabamentos."
        },
        {
            "cursosd": "ENGENHARIA ELÉTRICA",
            "descricao": "Em todos os casos, o papel do engenheiro eletricista é planejar, projetar, executar e monitorar o desempenho de sistemas elétricos e eletrônicos. Para tanto, ele coordena e supervisiona equipes de técnicos em elétrica, que são profissionais que atuam em campo e são responsáveis pelas atividades mais operacionais"
        },
        {
            "cursosd": "ENGENHARIA MEC NICA",
            "descricao": "A Engenharia Mecânica é um segmento da Engenharia responsável por cuidar de projetos, construções, análises e manutenções de sistemas mecânicos. Por isso, a graduação na área vai preparar você para lidar com todas as atividades acima, além de prestar consultoria em empresas de ramos variados."
        },
        {
            "cursosd": "ESTÉTICA",
            "descricao": "O profissional de Estética alia a aplicação de produtos cosméticos a técnicas de manipulação e utilização de aparelhos para limpeza da pele, hidratação, depilação e massagem para contorno corporal. Ele é especialista em beleza associada ao bem-estar e saúde. ... Porém, nem só de clínicas de estética vive o esteticista."
        },
        {
            "cursosd": "FARMÁCIA",
            "descricao": "Farmácia é um curso superior da área de saúde, oferecido no grau de Bacharelado e com duração média de 5 anos. Ele forma profissionais habilitados a atuar nos ramos de fármacos, cosméticos, controle e produção de alimentos, análises clínicas e toxicológicas. É oferecido na modalidade de ensino presencial e EAD."
        },
       {
            "cursosd": "FARMÁCIA E BIOQUÍMICA",
            "descricao": " Enquanto o farmacêutico ajuda na criação dos fármacos, o bioquímico estuda a sua reação no corpo das pessoas. O contrário também é verdadeiro, já que o graduado em Bioquímica também pode participar do processo de desenvolvimento de substâncias, e o de Farmácia, fazer a análise desses compostos."
        },
       {
            "cursosd": "FILOSOFIA",
            "descricao": " Pesquisador na área acadêmica e não acadêmica; Professor do ensino superior; Pode atuar em empresas púbilcas e privadas, ONGs, organizações governamentais, como curador de museus, etc. Colunista em veículos de comunicação, como jornais e revistas."
        },
       {
            "cursosd": "FISIOTERAPIA",
            "descricao": "Isso significa que o bacharelado em Fisioterapia é voltado para a atuação do profissional em hospitais, clínicas, consultórios e tratamento a domicílio. ... O curso de Fisioterapia forma profissionais para atuar com a promoção, prevenção, tratamento e reabilitação da saúde do paciente."
        },
       {
            "cursosd": "FONOAUDIOLOGIA",
            "descricao": " A Fonoaudiologia é um campo da área da saúde que trata e previne as disfunções que afetam a capacidade de comunicação. Ou seja, os problemas que prejudicam a fala, a escrita e até a motricidade oral, que são os são os movimentos de sucção, deglutição e respiração."
        },
       {
            "cursosd": "FOTOGRAFIA",
            "descricao": " O bacharelado em Fotografia tem duração média de quatro anos e prepara os estudantes para compreender os processos analógicos, aplicar as técnicas de fotografia, luz, iluminação, etc, atuar com a fotografia digital, gestão de acervo, entre outros."
        },
       {
            "cursosd": "FÍSICA",
            "descricao": " Ao longo da graduação em Física, o estudante estuda a relação existente entre matéria e energia, os diferentes fenômenos e corpos físicos. O profissional pode escolher um segmento para se especializa, como a física nuclear, astrofísica, acústica, entre outras.."
        },
       {
            "cursosd": "GASTRONOMIA",
            "descricao": " O bacharel também pode trabalhar com temas como segurança alimentar e gestão de funcionários e das finanças de um restaurante. Pode se especializar em confeitaria, panificação ou num tipo específico de culinária, como japonesa, francesa ou vegetariana."
        },
        {
            "cursosd": "GEOGRAFIA",
            "descricao": " O profissional formado em Geografia é conhecido como geógrafo. A Geografia tem como objeto de estudo a superfície terrestre e seus fenômenos, bem como a relação humana com essa superfície. ... Na indústria, o geógrafo pode trabalhar com cartografia digital, elaborando mapas a partir de imagens de satélites."
        },
        {
            "cursosd": "GERONTOLOGIA",
            "descricao": "São atribuições totalmente diferentes. O título de especialista em gerontologia emitido pela SBGG, habilita os profissionais que possuem uma graduação, a exercerem suas atividades na área do envelhecimento. ... Estamos em um momento de fortalecimento da identidade do profissional que atua na área do envelhecimento."
        },
        {
            "cursosd": "GESTÃO DE HOSPITALIDADE",
            "descricao": "O curso de Hotelaria pode ser tanto tecnológico quanto bacharelado, como uma habilitação das áreas de Administração e Turismo. Forma profissionais capazes de gerenciar a acomodação, recreação, lazer e alimentação em hotéis, flats, pousadas, resorts, estâncias e spas.."
        },
        {
            "cursosd": "GESTÃO DE NEGÓCIOS E INOVAÇÃO",
            "descricao": "Sobre a sua atuação no mercado, esse profissional é qualificado para trabalhar em qualquer setor com o desenvolvimento de serviços e produtos, na formulação de propostas, obtenção de recursos e utilização de novas tecnologias nos processos. Nas empresas, pode atuar na gestão de departamentos administrativos."
        },
        {
            "cursosd": "GESTÃO E ANÁLISE AMBIENTAL",
            "descricao": "O bacharel desta área entende da relação entre o homem e o meio ambiente. ... Desenvolve e implementa programas de reciclagem e educação ambiental. Analisa o impacto das atividades humanas sobre o solo, a água e o ar e orienta a exploração dos recursos por técnicas menos danosas ao ambiente."
        },
        {
            "cursosd": "GESTÃO E EMPREENDEDORISMO",
            "descricao": "Quem se forma no curso de tecnologia em Gestão e Empreendedorismo pode atuar não apenas na gestão do próprio negócio, como também nas empresas que já existem. De tal forma que também podem atuar em consultorias para elaboração e implementação de planos de negócios."
        },
        {
            "cursosd": "HISTÓRIA",
            "descricao": "Fazendo Bacharelado em História você poderá trabalhar no segmento empresarial, público e pesquisa, por exemplo. Um historiador pode ser especializado na área de pesquisa a fim de preservação de arquivos históricos, documentação de arquivos públicos e até como assessor de produção em TV e Cinema."
        },
        {
            "cursosd": "HOTELARIA",
            "descricao": "O profissional de Hotelaria é responsável pelo funcionamento e pela direção de hotéis, resorts, pousadas, flats, spas e estâncias. Ele atua nos serviços de acomodação, alimentação, recreação e lazer."
        },
        {
            "cursosd": "INFORMÁTICA",
            "descricao": "Veja a descrição que está disponível aqui, que diz: “Os profissionais formados em cursos da área de Computação e Informática são requisitados por empresas para atuar no estudo, desenvolvimento e suporte de sistemas de computação de médio e grande porte."
        },
        {
            "cursosd": "INTERDISCIPLINAR EM CIÊNCIA E TECNOLOGIA",
            "descricao": "Está habilitado para atuar como gestor, pesquisador ou consultor em vários setores, como serviços, mercado financeiro, indústria ou empresas de tecnologia. Pode trabalhar também em organizações públicas e no terceiro setor."
        },
        {
            "cursosd": "JOGOS DIGITAIS",
            "descricao": "O bacharel em Jogos Digitais pode atuar no mercado de entretenimento e de jogos educativos; em empresas que necessitem criar simuladores de negócios; em empresas da área médica, que precisem de jogos para simulações em tratamentos de pacientes, entre outras, em atividades que envolvem captura de movimento, computação"
        },
        {
            "cursosd": "JORNALISMO",
            "descricao": "O bacharel em Jornalismo trabalha na busca de informações e na sua divulgação por meio de veículos de comunicação, como jornais, revistas, rádio, Tv e internet."
        },
        {
            "cursosd": "LETRAS",
            "descricao": "Já o bacharel em Letras pode encontrar oportunidades como: intérprete em conferências, congressos e reuniões, traduzir textos técnicos, científicos e literários, revisar e preparar textos para publicação e realizar pesquisas teóricas da Literatura e da Linguística."
        },
        {
            "cursosd": "LETRAS - PORTUGUÊS",
            "descricao": "Já o bacharel em Letras pode encontrar oportunidades como: intérprete em conferências, congressos e reuniões, traduzir textos técnicos, científicos e literários, revisar e preparar textos para publicação e realizar pesquisas teóricas da Literatura e da Linguística."
        },
        {
            "cursosd": "LETRAS - TRADUTOR E INTÉRPRETE",
            "descricao": "Já o bacharel em Letras pode encontrar oportunidades como: intérprete em conferências, congressos e reuniões, traduzir textos técnicos, científicos e literários, revisar e preparar textos para publicação e realizar pesquisas teóricas da Literatura e da Linguística."
        },
        {
            "cursosd": "LINGUÍSTICA",
            "descricao": "O bacharelado em Linguística formar profissionais capacitados a planejar, desenvolver e avaliar atividades relacionadas ao campo da linguagem em diferentes esferas da sociedade. O linguista deve ser capaz de descrever e analisar a linguagem humana em suas múltiplas dimensões (social, biológica, cultural, histórica etc.)"
        },
        {
            "cursosd": "MARKETING",
            "descricao": "A faculdade de Marketing pode ser do tipo tecnológico ou bacharelado e é encontrada nas modalidades de ensino presencial e a distância. O foco das atividades desse profissional é compreender as necessidades dos clientes e elaborar estratégias de comunicação e venda de produtos e serviços."
        },
        {
            "cursosd": "MATEMÁTICA",
            "descricao": "O bacharel em Matemática é um profissional bastante versátil. Ele pode atuar desde professor (fazendo a licenciatura) até em centros de pesquisa internacionais para desenvolvimento de novos produtos. ... Tradicionalmente, o mercado da docência é o mais forte em Matemática."
        },
        {
            "cursosd": "MEDICINA",
            "descricao": "A medicina é uma das muitas áreas do conhecimento ligada à manutenção e restauração da saúde. Ela trabalha, num sentido amplo, com a prevenção e cura das doenças humanas e animais num contexto médico."
        },
        {
            "cursosd": "MEDICINA VETERINÁRIA",
            "descricao": "A medicina veterinária é uma das muitas áreas do conhecimento ligada à manutenção e restauração da saúde. Ela trabalha, num sentido amplo, com a prevenção e cura das doenças das demais espécies e dos humanos num contexto médico."
        },
         {
            "cursosd": "MODA",
            "descricao": "O profissional em Moda atua, essencialmente, com a criação e comercialização de roupas e acessórios. Ele desenha bolsas, sapatos, joias e qualquer peça de roupa, pesquisa tipos de tecidos e cria estampas e texturas. Além do estilismo (criação de roupas), este profissional pode atuar em diferentes setores da Moda."
        },
        {
            "cursosd": "MUSICOTERAPIA",
            "descricao": "O campo de atuação dos profissionais com formação em Musicoterapia é bastante amplo. Como musicoterapeuta, você poderá atuar em clínicas, hospitais, escolas, creches, asilos, entidades de assistência a idosos e gestantes, clínicas de reabilitação e ONGs, além de prestar atendimento em seu próprio consultório."
        },
        {
            "cursosd": "MÍDIAS DIGITAIS",
            "descricao": "A comunicação em meios digitais é a especialidade deste profissional. Ele cria portais, sites, redes sociais e aplicativos para celulares e tablets, além de projetos transmídia, que integrem diferentes linguagens e meios de comunicação."
        },
        {
            "cursosd": "MÚSICA",
            "descricao": "O graduando em Música deve possuir uma formação musical básica sólida que o habilite a prosseguir no aperfeiçoamento de seus estudos musicais tanto no âmbito dos conhecimentos gerais quanto específicos. Deve apresentar as qualidades mínimas necessárias exigidas de um músico como os sensos rítmico e auditivo apurados, essenciais para o exercício da profissão, além de familiaridade com conceitos e princípios teóricos da música e competência em atividades práticas como instrumentista."
        },
        {
            "cursosd": "MÚSICA - COMPOSIÇÃO E REGÊNCIA",
            "descricao": "O graduando em Música deve possuir uma formação musical básica sólida que o habilite a prosseguir no aperfeiçoamento de seus estudos musicais tanto no âmbito dos conhecimentos gerais quanto específicos. Deve apresentar as qualidades mínimas necessárias exigidas de um músico como os sensos rítmico e auditivo apurados, essenciais para o exercício da profissão, além de familiaridade com conceitos e princípios teóricos da música e competência em atividades práticas como instrumentista."
        },
        {
            "cursosd": "MÚSICA - PERCUSSÃO",
            "descricao": "O graduando em Música deve possuir uma formação musical básica sólida que o habilite a prosseguir no aperfeiçoamento de seus estudos musicais tanto no âmbito dos conhecimentos gerais quanto específicos. Deve apresentar as qualidades mínimas necessárias exigidas de um músico como os sensos rítmico e auditivo apurados, essenciais para o exercício da profissão, além de familiaridade com conceitos e princípios teóricos da música e competência em atividades práticas como instrumentista."
        },
        {
            "cursosd": "NEGÓCIOS DIGITAIS",
            "descricao": "O principal objetivo da graduação em Negócios Digitais é formar profissionais preparados para atuar no ambiente digital, que dominem as ferramentas, plataformas, processos e técnicas de gestão. Ao longo da formação são trabalhadas três áreas do conhecimento: gestão, comportamento e tecnologia.."
        },
        {
            "cursosd": "NUTRIÇÃO",
            "descricao": "O nutricionista é um profissional de saúde que desenvolve ações no âmbito da atenção dietética e/ou segurança alimentar, destinadas tanto a um indivíduo como a um grupo populacional."
        },
        {
            "cursosd": "ODONTOLOGIA",
            "descricao": "O profissional da Odontologia se dedica ao cuidado e ao tratamento dos dentes, da boca e dos ossos da face. Para exercer esta função é necessário fazer uma imersão completa em disciplinas da área de Ciências Biológicas e da Saúde e passar por muitas atividades práticas."
        },
        {
            "cursosd": "PEDAGOGIA",
            "descricao": "O curso de Pedagogia formar um profissional multidisciplinar, capaz de atuar nos processos de ensino e aprendizagem, tanto para alfabetizar crianças, jovens e adultos quanto para atuar no corpo administrativo de uma instituição educacional."
        },
        {
            "cursosd": "PLANEJAMENTO TERRITORIAL",
            "descricao": "O aluno desenvolverá habilidades e competências para interpretar demandas e conflitos em diferentes escalas territoriais contribuindo na elaboração e implementação de projetos, programas e políticas de desenvolvimento em dimensões local, metropolitana, regional e nacional."
        },
        {
            "cursosd": "POLÍTICAS PÚBLICAS",
            "descricao": "As políticas públicas estabelecem metas e encaminham soluções para resolver problemas sociais das mais diversas áreas, como educação, saúde, assistência social, habitação, lazer, transporte, segurança e meio ambiente. O bacharel da área pode trabalhar com consultoria, planejamento, articulação e projetos sociais."
        },
        {
            "cursosd": "PROGRAMA ESPECIAL DE FORMAÇÃO DE DOCENTE",
            "descricao": "Seu campo de atuação é a docência nas quatro séries finais do ensino fundamental, no ensino médio e na educação profissional de nível médio. O Programa habilita para o exercício do magistério em disciplinas acadêmicas (Química, Física, Biologia e Matemática) ou disciplinas das áreas técnicas."
        },
        {
            "cursosd": "PSICOLOGIA",
            "descricao": " Psicologia é o estudo dos fenômenos psíquicos e do comportamento do ser humano por intermédio da análise de suas emoções, suas ideias e seus valores. O psicólogo diagnostica, previne e trata doenças mentais, distúrbios emocionais e de personalidade.."
        },
        {
            "cursosd": "QUÍMICA",
            "descricao": "O profissional formado em Química estuda a composição e as propriedades da matéria. Na indústria, atua no desenvolvimento de novos materiais e aplica testes de qualidade em produtos. Entenda um pouco mais sobre a profissão de químico, como está o mercado de trabalho e saiba onde cursar esta graduação!"
        },
        {
            "cursosd": "QUÍMICA AMBIENTAL",
            "descricao": "A Química Ambiental é uma das áreas que tem ganhado bastante destaque. Nessa área o químico pode realizar vistorias e perícias, elaborar relatórios e pareceres sobre a conservação e proteção ambiental, atuar no tratamento de resíduos industriais e desenvolver práticas de controle de contaminação."
        },
        {
            "cursosd": "QUÍMICA INDUSTRIAL",
            "descricao": "O químico industrial é o responsável por operacionalizar processos na indústria química, especificando e selecionando os métodos e as técnicas mais adequadas à condução de processos de uma unidade industrial. Esse profissional também planeja, gerencia e realiza ensaios, análises químicas e físico-químicas.."
        },
        {
            "cursosd": "QUÍMICA TECNOLÓGICA",
            "descricao": "Química Industrial ou Tecnológica é a área responsável pelo estudo dos processos químicos industriais. ... O químico industrial pode trabalhar com a produção de cosméticos, a fabricação de ácidos, o tratamento de águas, com o desenvolvimento de matéria-prima farmacêutica, entre outros."
        },
        {
            "cursosd": "RELAÇÕES INTERNACIONAIS",
            "descricao": "Um profissional de Relações Internacionais tem como objetivo otimizar as relações entre empresas, entidades internacionais e órgãos governamentais nas mais diferentes áreas (por exemplo: comercial, militar e política)."
        },
        {
            "cursosd": "RELAÇÕES PÚBLICAS",
            "descricao": "O bacharel em Relações Públicas (RP) promove a boa imagem de empresas ou instituições junto a seus públicos. Para isso, define estratégias e executa projetos de comunicação, transmitindo os valores, objetivos e as ações da organização."
        },
        {
            "cursosd": "RÁDIO, TV E INTERNET",
            "descricao": "O bacharel em Rádio, TV e Internet produz conteúdo em vídeo, áudio e multimídia. É sua função criar, produzir, editar e dirigir programas de rádio, TV ou internet."
        },
        {
            "cursosd": "SECRETARIADO EXECUTIVO - BILÍNGUE",
            "descricao": "Cabe ao profissional ser um intermediador, fazendo parte das decisões e do planejamento da empresa e assessorando em diferentes níveis hierárquicos. Secretários executivos também podem atuar na rotina financeira ou mesmo em eventos e conferências."
        },
        {
            "cursosd": "SERVIÇO SOCIAL",
            "descricao": "O profissional trabalha para garantir à sociedade o acesso à educação, saúde, alimentação, moradia, emprego e outros direitos fundamentais do cidadão. Assim, por meio de políticas públicas e sociais, ele contribui para o bem-estar físico, psicológico e social das pessoas em situação de fragilidade."
        },
        {
            "cursosd": "SISTEMA DE INFORMAÇÃO",
            "descricao": "O curso de bacharelado em Sistemas de Informação oferece uma sólida formação profissional em análise e programação para o desenvolvimento de softwares aplicativos. Neste curso, o aluno aprende a projetar, programar, instalar/configurar e a fazer manutenção em sistemas de software para qualquer empresa."
        },
        {
            "cursosd": "SISTEMAS DE INFORMAÇÃO",
            "descricao": "O curso de bacharelado em Sistemas de Informação oferece uma sólida formação profissional em análise e programação para o desenvolvimento de softwares aplicativos. Neste curso, o aluno aprende a projetar, programar, instalar/configurar e a fazer manutenção em sistemas de software para qualquer empresa."
        },
        {
            "cursosd": "SOCIOLOGIA - PROGRAMA SEGUNDA LICENCIATURA",
            "descricao": "Além de atuar como professor ou pesquisador, um sociólogo pode desenvolver atividades como: Criação de políticas públicas. Assessoria a partidos políticos. Elaboração e revisão de textos sobre assuntos sociais e políticos.."
        },
        {
            "cursosd": "SOCIOLOGIA E POLÍTICA",
            "descricao": "Além de atuar como professor ou pesquisador, um sociólogo pode desenvolver atividades como: Criação de políticas públicas. Assessoria a partidos políticos. Elaboração e revisão de textos sobre assuntos sociais e políticos."
        },
        {
            "cursosd": "TEATRO",
            "descricao": "Este bacharel entende profundamente das técnicas de criação de espetáculo, interpretação, direção e montagem. Atua como ator, dramaturgo, iluminador, figurinista, diretor de arte e diretor em espetáculos teatrais, filmes, séries para a TV, webséries e outras encenações."
        },
        {
            "cursosd": "TEOLOGIA",
            "descricao": "O papel deste profissional vai muito além da atuação junto a instituições religiosas, ou como padre ou pastor. Ele pode trabalhar em empresas, escolas e organizações não governamentais. Pode se dedicar ainda à pesquisa e atuação social no Brasil ou exterior."
        },
        {
            "cursosd": "TERAPIA OCUPACIONAL",
            "descricao": "O objetivo do curso de Terapia Ocupacional é formar profissionais aptos a atuar com a reabilitação humana, tendo como foco principal a recuperação psicomotora dos pacientes. Além disso, se dedica ao tratamento, à prevenção e aos estudos de pessoas portadoras de alterações cognitivas e perceptivas."
        },
        {
            "cursosd": "TURISMO",
            "descricao": "Este bacharel faz o planejamento, a organização, a promoção e a divulgação de viagens, eventos e atividades de lazer e de negócios. Elabora roteiros, acompanha turistas, organiza feiras, congressos e exposições. Em agências, operadoras e sites turísticos, comanda as vendas de passagens e reservas em hotéis."
        },
        {
            "cursosd": "ZOOTECNIA",
            "descricao": "O profissional de Zootecnia trabalha para que os animais vivam em boas condições, cuidando do peso, da saúde e da alimentação. Também é função do zootecnista cuidar da reprodução e do melhoramento genético dos animais, além de atuar no aumento da produtividade de derivados de animais, como leite e ovos."
        }
    ]
}


