{
    "cursosP": [
        {
            "cursosd": "ADMINISTRAÇÃO",
            "descricao": "O administrador é um profissional preparado para gerenciar recursos materiais, financeiros ou humanos de organizações jurídicas, podendo atuar em vários níveis, como a administração de uma equipe, de um departamento, empresa de pequeno porte, ou uma multinacional."
        },
        {
            "cursosd": "ARQUITETURA E URBANISMO",
            "descricao": "Como um profissional capaz de pensar, organizar e dirigir o conjunto de atividades relativas à Arquitetura e ao Urbanismo, incluindo a capacidade de: elaborar projetos em distintas escalas, com soluções economicamente viáveis e culturalmente responsáveis; absorver novas tecnologias e visualizar, com criatividade, novas aplicações; analisar problemáticas e buscar por soluções adequadas aos aspectos humanísticos, sociais, culturais, ambientais, éticos, técnicos e estéticos."
        },
        {
            "cursosd": "BIOMEDICINA",
            "descricao": "O profissional Biomédico atuará em várias frentes, realizando um trabalho multidisciplinar envolvendo Laboratório de Análises Clínicas, incluindo seu perfil de interpretação de exames clínicos. Pode desempenhar atividades específicas em Hematologia, Hemoterapia e banco de sangue."
        },
        {
            "cursosd": "CIÊNCIAS CONTÁBEIS",
            "descricao": "Formação de contadores, favorecendo sua atuação eficaz no mercado altamente competitivo e desenvolvendo as competências profissionais específicas para perceber e compreender o conjunto das funções contábeis e, assim, permitir-lhe uma atuação sistêmica."
        },
        {
            "cursosd": "COMUNICAÇÃO SOCIAL - PUBLICIDADE E PROPAGANDA",
            "descricao": "A publicidade é uma atividade profissional dedicada à difusão pública de empresas, produtos ou serviços. Pode ser qualificada como uma "propaganda comercial". É a divulgação de produtos, serviços, e ideias junto ao público, tendo, em vista, induzi-lo a uma atitude dinâmica favorável."
        },
        {
            "cursosd": "DIREITO",
            "descricao": "O Direito cuida da aplicação e cumprimento das leis vigentes com o objetivo de manter a sociedade organizada. O profissional formado nesta área possui uma compreensão clara dos direitos e deveres dos cidadãos e defende os interesses de pessoas físicas ou jurídicas."
        },
        {
            "cursosd": "EDUCAÇÃO FÍSICA",
            "descricao": "O curso de Educação Física tem como foco formar profissionais capazes de promover a saúde e a capacidade física por meio do ensino e prática de atividades corporais. Ao final do curso, o aluno se qualifica para supervisionar programas de exercícios físicos, ginástica, jogos, artes marciais e dança."
        },
        {
            "cursosd": "ENFERMAGEM",
            "descricao": "O curso de Enfermagem forma profissionais para atuar no meio da saúde através da prevenção, proteção e restabelecimento da saúde dos pacientes junto a outros profissionais do setor. ... Nos anos finais do curso, também são ministradas aulas práticas em laboratórios, além do atendimento real a pacientes."
        },
        {
            "cursosd": "ENGENHARIA AGRONÔMICA",
            "descricao": "A Engenharia Agronômica é uma área do conhecimento que aborda as tecnologias e os processos relacionados com produção agrícola e agropecuária. A graduação tem duração média de 5 anos e, ao longo do curso, os estudantes estudam temas ligados à produção animal, composição do solo, sustentabilidade, gestão, dentre outros"
        },
        {
            "cursosd": "ENGENHARIA CIVIL",
            "descricao": "O engenheiro civil projeta, gerencia e executa obras como casas, prédios, pontes, viadutos, estradas e barragens. Ele acompanha todas as etapas de uma construção ou reforma, analisa as condições do solo e estuda a insolação e a ventilação do local e até a definição dos tipos de fundação e os acabamentos."
        },
        {
            "cursosd": "ENGENHARIA ELÉTRICA",
            "descricao": "Em todos os casos, o papel do engenheiro eletricista é planejar, projetar, executar e monitorar o desempenho de sistemas elétricos e eletrônicos. Para tanto, ele coordena e supervisiona equipes de técnicos em elétrica, que são profissionais que atuam em campo e são responsáveis pelas atividades mais operacionais"
        },
        {
            "cursosd": "ENGENHARIA MEC NICA",
            "descricao": "A Engenharia Mecânica é um segmento da Engenharia responsável por cuidar de projetos, construções, análises e manutenções de sistemas mecânicos. Por isso, a graduação na área vai preparar você para lidar com todas as atividades acima, além de prestar consultoria em empresas de ramos variados."
        },
        {
            "cursosd": "ESTÉTICA",
            "descricao": "O profissional de Estética alia a aplicação de produtos cosméticos a técnicas de manipulação e utilização de aparelhos para limpeza da pele, hidratação, depilação e massagem para contorno corporal. Ele é especialista em beleza associada ao bem-estar e saúde. ... Porém, nem só de clínicas de estética vive o esteticista."
        },
        {
            "cursosd": "FARMÁCIA",
            "descricao": "Farmácia é um curso superior da área de saúde, oferecido no grau de Bacharelado e com duração média de 5 anos. Ele forma profissionais habilitados a atuar nos ramos de fármacos, cosméticos, controle e produção de alimentos, análises clínicas e toxicológicas. É oferecido na modalidade de ensino presencial e EAD."
        },
        {
            "cursosd": "FISIOTERAPIA",
            "descricao": "A Fisioterapia estuda distúrbios relacionados aos movimentos do corpo humano, como lesões, problemas causados por má-formação, vícios de postura, acidentes e doenças que possam comprometer nossa capacidade física. O profissional dessa área trabalha tanto na prevenção quanto na recuperação de lesões."
        },
        {
            "cursosd": "MEDICINA",
            "descricao": "A medicina é uma das muitas áreas do conhecimento ligada à manutenção e restauração da saúde. Ela trabalha, num sentido amplo, com a prevenção e cura das doenças humanas e animais num contexto médico."
        },
        {
            "cursosd": "MEDICINA VETERINÁRIA",
            "descricao": "A medicina veterinária é uma das muitas áreas do conhecimento ligada à manutenção e restauração da saúde. Ela trabalha, num sentido amplo, com a prevenção e cura das doenças das demais espécies e dos humanos num contexto médico."
        },
        {
            "cursosd": "NUTRIÇÃO",
            "descricao": "O nutricionista é um profissional de saúde que desenvolve ações no âmbito da atenção dietética e/ou segurança alimentar, destinadas tanto a um indivíduo como a um grupo populacional."
        },
        {
            "cursosd": "NUTRIÇÃO",
            "descricao": "O nutricionista é um profissional de saúde que desenvolve ações no âmbito da atenção dietética e/ou segurança alimentar, destinadas tanto a um indivíduo como a um grupo populacional."
        },
        {
            "cursosd": "NUTRIÇÃO",
            "descricao": "O nutricionista é um profissional de saúde que desenvolve ações no âmbito da atenção dietética e/ou segurança alimentar, destinadas tanto a um indivíduo como a um grupo populacional."
        }
    ]
}
